{
    "works": [
    {
        "id": 0,
        "title": "To you",
        "description": "From the bottom of my heart, I write thee the true feelings one could ever have for you.",
        "image-url": "http://thebark.com/sites/default/files/styles/full/public/content/article/full/startowndogrescue.jpeg",
        "text": [
            "Lonely days  I spend again,",
            "trying to fix my broken heart.",
            "I'm so filled up with pain,",
            "these feelings are tearing me apart.",
            "<br>",
            "Hopelessly I am searching for a light,",
            "by trying to remember us together,",
            "feeling your arms holding me tight,",
            "all those endless days I remember.",
            "<br>",
            "There was one thing I thought was true,",
            "that I were the chosen one for you.",
            "Then again, I realized something else,",
            "that I am surely not the best.",
            "<br>",
            "Even though I wanted you beside me,",
            "those last words of you betrayed me.",
            "Thinking how I felt that day,",
            "realizing that I feel the same today.",
            "<br>",
            "Knowing how much I dreamed before,",
            "when we were closer to each other.",
            "Every minute I spent alone,",
            "hoping to be with you forever.",
            "<br>",
            "With this I want to say to you,",
            "how much I adore you.",
            "How boundless your beauty is,",
            "and how only you can fill my emptiness."
        ],
        "views": 666,
        "likes": 1355
    },
    {
        "id": 1,
        "title": "Слабост",
        "description": "Посветено на една всеотдайна и изкряща звезда някъде из небето.",
        "image-url": "http://thebark.com/sites/default/files/styles/full/public/content/article/full/startowndogrescue.jpeg",
        "text": [
            "Знаеш ли какво е Господ?",
            "Едно от множеството неща",
            "недоказали своето съществуване.",
            "Единствената аномалия",
            "събуждаща у хората безкрайна и",
            "скъпоценна жажда за съществуване.",
            "<br>",
            "Това е силата", "която се впива дълбоко в теб.",
            "Толкова дълбоко", "че дори ти самия",
            "трудно би осъзнал колко важна е тя за теб.",
            "<br>",
            "Това е “съществото”", "което очакваш денонощно",
            "което те оставя без дъх и в захлас.",
            "Недосегаемостта му го прави истински безпогрешно",
            "а красотата му е далеч от сравнение.",
            "<br>",
            "За някои това е измислица",
            "но аз опровергах неговото съществуване.",
            "Някога то бе една прелестна приказка",
            "ала сега кристално ясна реалност.",
            "<br>",
            "Този вихър", "тъй непознат и неизследван.",
            "Така ободряващ и същевременно плашещ.",
            "Кой ли би го сгрешил?!",
            "Определено не и аз!",
            "<br>",
            "Но ето", "че както се случи аз отново да го зърна",
            "то взе", "че заминава надалеч от мен.",
            "Външен вид - извънземен.",
            "Чар - обезоръжаващ цяла армия.",
            "Очи - тъй искрени", "но потайни.",
            "Усмивка - смразяващо великолепна.",
            "<br>",
            "Това е Тя! Но Тя е и много повече!",
            "Тя е този", "който хората наричат Бог.",
            "Тя е тази", "която не смееш да пипнеш",
            "незнаейки дали ще ти е за последно преди да я изгубиш завинаги.",
            "Тя е тази", "която те прави неспокоен и",
            "непрестанно витае в мислите ти.",
            "Тя е тази", "която вечер те приспива нежно",
            "а сутрин те събужда бодро.",
            "<br>",
            "Тя е тази без", "която Аз не мога.",
            "Тя е тази", "която ме докара до тази лудост.",
            "Тя е тази", "която запълва празнината в мен.",
            "Без нея аз съм никой... Просто един човек",
            "тръгнал да търси своят Бог.",
            "<br>",
            "И ето ме тук сега... Чудя се защо съм все такъв...",
            "Все безмълвен и срамежлив...",
            "Несмеещ да направи първата крачка...",
            "Това е моят грях", "който няма изкупление...",
            "Едно грешно действие и всичко се срива...",
            "<br>",
            "Това се случи и днес... Вътрешната разруха у мен.",
            "Страхът", "който се породи от най-скорошната ни среща.",
            "Фактът", "че бездействието и страхът надделя и",
            "мълчанието взе думата",
            "бяха доказателството за моята слабост.",
            "<br>",
            "Невероятно... Колко несъобразително от моя страна...",
            "Очевидно ще си остана все пак",
            "едно мълчаливо агне в стадото..."
        ],
        "views": 12665,
        "likes": 6586
    },
    {
        "id": 2,
        "title": "Изкуството на самотата",
        "description": "Отново това прекалено познато усещане, усещане на облекчение и радост, щастие и веселие.",
        "image-url": "http://thebark.com/sites/default/files/styles/full/public/content/article/full/startowndogrescue.jpeg",
        "text": [
            "Отново това прекалено познато усещане, усещане на облекчение и радост, щастие и веселие. Чувствам как все повече и повече се освобождавам от всякаква сполетяла ме тревожност, от страх, от ярост и омраза. Тук съм само аз и сама ще си остана. Няма нито един човек, нито едно същество, на света, което да може да ме накара да се почувствам по този прелестен начин. Това усещане обаче, не е любов. Любовта е просто един мираж, който хората цял живот преследват, мислейки си, че по този начин ще разберат що е това смисъл на живота. Моята „любов“ не си прилича с истинското значение на думата. Аз преживявам моментите си по-различно от останалите… Ето пак, поредната капка кръв изцапа леко белите ми панталони, които ми ги подариха. След нея последваха още няколко, като те бяха и последните. Остана единствено следата от моето „произшествие“, както останалите биха го нарекли. Имаше следи от предните пъти, но чрез този се постарах да задържа усещането по-дълго от обикновено. Реших да вдигна летвата и да продължа да натискам докато не усета горещият извор от кръв да прелива от всякъде. Беше невероятно… Чувството на спасение от всякакви угризения и немирност. Успях да разбера кой инструмент ми помага да се впусна в това незабравимо и определено повторимо преживяване – бръснарското ножче. Използвах най-ценното такова, което имах (успях да си го скатая от всеки опитал се да го отдели от мен) – личен подарък от вокалиста на британската хеви метъл група Judas Priest. То украсяваше цялата картинка, която успях да опиша чрез действията си.",
            "<br>",
            "Забелязала съм, че хората не желаят да се опитат да разберат останалите, ами целят да придобият първично впечатление от тях, чрез което те ще те представят пред света, без да се замислят в каква позиция те изявяват. В моя случай, хората се тревожат за мен, тъй като разчитат по мен и моите действия психично болно състояние на дълбока депресия, която често пъти води до самоубийство и за която трябва да се вземат мерки час по-скоро, преди да е станало твърде късно. Това е моята диагноза, предписана ми от обществото. Радвам, се че този път, поне за мен, те са прави, макар само до някъде… Едното нещо, което те не разбират е фактът, че депресията не е при определени хора, тя е у всеки, просто отнема време да се отключи. Тази „депресия“ витае у хората и постепенно ги „самоизяжда“ от вътре. Спасение трудно се постига, но все пак може да бъде успешно. Но колкото и успешно да е то, в даден момент, това „чудовище“ пак се завръща и този път ти нанася по-ожесточен и фатален удар. В крайна сметка тази депресия влияе много негативно на хората, като ги кара да се затварят в себе си от света и ги прави много нещастни, като не пропуска и да ги наранява не физически, ами психически. Хората обаче не забелязват един доста важен детайл за моето „предписание“, на мен ми доставя огромно удоволствие да живея със своята депресия и да си я „отглеждам“, както тя цял живот ме е „отглеждала“. Чувствам се перфектно като се самонаранявам физически независимо в какъв аспект. Единственото нещо, което ненавиждам са хората и тяхното презрително поведение към останалите. От друга страна, по този начин и аз изразявам моето презрително поведение към обществото, но при моята ситуация то не е само на теория. До някъде може да се каже, че не се изхранвам само с моята жажда за самонараняване, все пак и аз съм човек, и аз изпитвам нормалните човешки нужди. Проблемът при мен обаче, е такъв че аз не съм от този тип хора, които биха се образовали, за да може да просперират в живота. Не съм завършила гимназия, напуснах я когато станах на 16. Моето решение на моите проблеми беше единственото, което намирах. Не да се занимавам да работя някъде и да мизерствам, започнах да крада. Кражба след кражба и станах по-добра в това начинание. Обаче само до там… Последният път, докато бях в една банка и любезно си изпълнявах, възложените от мен си задължения, един от охранителите ми се изпречи на пътя и ми се наложи да постъпя инстинктивно. Сложих край на живота му и побегнах. Не изпитах страх. Не почувствах тревога или угризения. Почувствах се свободна. Все пак не очаквах тази моя постъпка да ми повлияе, но ето че стана. Мога вече официално да се нарека „сериен убиец“, предполагам. Не подбирах… Който ми се изпречеше на пътя биваше заличен от своето съществуване, като това всеки път се случваше по различен начин. Един път чрез нож, друг път чрез по-изобретателни идеи, като например затварянето на човек в стая с капани. Единственият начин човека да избяга беше да излезе от стаята, в която се намираше. Уловката беше, че аз давам едно, но искам и нещо в замяна. Трябваше да се измъкне от коварни препятствия, като за тази цел, мъченикът трябва да жертва по нещо от себе си, иначе нямаше да намери спасение, ами единствено вечен покой в своя безкраен сън. Може би най-успешното ми попадение беше когато ми се наложи да отвлека и измъчвам дълго време по всякакъв възможен начин президентът на Щатите. Не ме питайте как го залових, просто приемете, че и аз си имам хора, и аз умея да завръзвам контакти насам-натам. От тогава вече нещата се затегнаха, преследват ме от всеки един възможен щат, а аз си седя в ъгъла на стаята, протегнала ръка напред и подготвяйки се за бягство… Желанията ми обаче, нямат нищо общо с това мое бягство. Аз нямам намерения да се крия цял живот за това, че се опитвам да разкрия моята личност, чрез моите постъпки. Искам вечен покой, а такова нещо в живота не съществува. Открих заместител в бръснарското ми ножче, но и той не ми достига. Очевидно това е вид наркотик или нещо подобно. Реших да се постарая да стигна възможно най-близо до моята „свобода“… Следващото порязване беше наопаки – по продължение на ръката, от свивката до китката. Беше последният ми миг на прелест и вълшебство. Кръв се плъзна от ръката ми, запълвайки празната стая, в която се намирах. Успях дори отново да си изцапам панталоните… Свлякох се с главата настрани на земята и застинах. За момент усетих простуда, после пак мека изгаряща топлина. За известно, макар и кратко време, аз наистина усетих покой… Краят ми настъпи, но поне беше изразен чрез моят вид изкуство – „Изкуството на самотата“.",
            "<br>",
            "Из дневника на номер 1024 от стая номер 4.",
            "Диагноза – Емоционално нестабилно личностно разстройство",
            "Дата: 3.01.1989"
        ],
        "views": 10000,
        "likes": 9080
    },
    {
        "id": 3,
        "title": "От еволюция до пълно унищожение",
        "description": "Намираме се на континента Пангеа. Периодът е Триас.",
        "image-url": "http://thebark.com/sites/default/files/styles/full/public/content/article/full/startowndogrescue.jpeg",
        "text": [
            "Мезозойската ера",
            "<br>",
            "Намираме се на континента Пангеа. Периодът е Триас. Той датира от преди около 250 до 200 мил. години. Предимно пустош и тук-там някой друг воден басейн с изсъхнали растения за украса. Почти никакви следи от живот", "освен едвам оцеляващите животински видове. Отиваме в следващия период", "а той е Юрският период. Той се развива от около преди 200 до  140 мил. години. Наблюдаваме как тревопасен динозавър под името брахиозавър", "спокойно се наслаждава на днешната си закуска от екзотични", "напоени с роса растения. Бегло може да чуеш нещо различно от проливния дъжд", "който всеки ден се излива върху земята. Всичко звучи приказно", "но нека отскочим до следващата спирка – периодът Креда. В края на този период можем да наблюдаваме приземяването на НЛО-то", "което е допринесло за изчезването на повечето видове динозаври", "други животни и растения", "правейки пътека за нови заселници на планетата Земя.",
            "<br>",
            "Неозойската ера",
            "<br>",
            "Стигнахме ерата", "в която се намираме в момента. Ерата", "която е почнала с трагедии и бедствия", "касаещи света като природа и живот. Бедствия", "които са дошли именно с появата на първия човек. Дали от маймуна или от глина", "той все от някъде се е появил и започнал да се нанася в новото си „жилище“ – планетата Земя. Ето го човека", "нисша форма на живот", "която следва да бъде усъвършенствана с течение на времето. Този един човек е бил началото на еволюцията и едновременно унищожението на планетата Земя. Този един човек започнал със създаването на оръжия за убиване на животни", "чрез които да удължи жалкия си живот. Открил огъня", "създавал поколения", "изграждал и подобрявал умствените си способности. Научил се да комуникира с другарите си първобитни", "да строи", "да се отбранява", "но най-вече да унищожава. „Унищожавай", "за да създадеш“ – това най-вероятно е било мотото", "което несъзнателно те и всички ние сега", "следваме за да поддържаме телата и духа си живи.",
            "<br>",
            "С времето така се усъвършенствали", "че освен всички новости", "дали то открития или забележителности", "популацията така нараснала", "че вече не е имало място за всички на един континент. Тогава те решили да се преселват където им скимне", "само и само да са по-далече едни от други за да не си пречат. Хубаво де", "но в един момент се е стигнало до там", "че това място", "в което дадена група се е намирала не им е допадало и искали да се преместят някъде другаде. Харесали си едно местенце", "страхотно: зеленина навсякъде", "усамотено местенце с рекички", "минаващи през него. Това място обаче било заето и то не от кого ами от друга група. Това", "което им подсказвал инстинктът бе да се бият до смърт и", "който спечели взима мястото. Така и направили и това дало началото на самоунищожението на човешката раса. Нарекли го война – метод", "чрез който или получаваш", "или губиш желаното", "използвайки болка и страдание", "кръв и смърт. Този невероятен метод бил използван най-често в миналото", "когато държавите искали земя", "но не могли да се договорят за взаимна изгода. Този метод е довел до толкова трагични случаи", "които винаги са се отразявали отрицателно на човечеството и най-вече на Майката Природа.",
            "<br>",
            "Докато войните си минават една след друга", "учени правят все повече и повече изследвания и открития в света на химията", "биологията и физиката", "като не винаги те служат за положителни цели. Някои от тях се използват с добри намерения", "но някои", "като атомни бомби или смъртоносни оръжия", "единствено помагат за създаване на хаос. Но тези крайности", "като използване на атомна бомба", "все още не са били прилагани", "защото само се гадае колко мощни могат да се окажат те. Те седят за украса и най-вече заплаха", "чрез която се печелят множество ценности.",
            "<br>",
            "Ако погледнем нещата от друг ъгъл", "ще видим", "че докато всички хора се изтребват взаимно", "варварите", "наречени ловци", "всекидневно избиват невинни души", "дали застрашени от изчезване или не. Тези души се появяват разфасовани по магазини и домове", "където непрекъснато се консумират. Срещат се и битки между животни", "но не по правилния начин", "по природа. Тези животни са опитомени и настървени срещу всичко живо", "което ги прави страшно опасни", "след което ги пускат в клетки да се изправят срещу свой другар", "който е дресиран по абсолютно същият начин. Всичко това се наблюдава от публика", "която с радост залага пари за победителя. Друго бедствие са фабриките", "колите и всички останали новости", "които човека е открил и създал. Те по неописуемо ужасен начин вредят на планетата", "дали то на природата или пък на живите организми.",
            "<br>",
            "Ако все още си мислиш", "че това", "в което светът се е превърнал след появата на човека", "е нещо нормално и разбираемо", "замисли се пак върху всичко", "което човека е сторил", "за да осъществи своите зли цели. Как безпощадно трепе добитък и сече гори", "за да може да му е топло и комфортно", "да може да се е нахранил обилно. Малко са хората", "които показват своята съпричастност към умиращата планета", "но аз вярвам", "че ако тези хора", "макар и малко", "се обединим", "заедно можем да помогнем на планетата. За това спри да мислиш само за себе си или за близките си", "помисли малко и за околните", "за тези които не те познават", "тези които ще те помнят единствено и само ако се отличаваш от останалите. Нека спрем унищожението на човешката раса", "а с нея и планетата и нека продължим", "започнатата еволюция."
        ],
        "views": 500,
        "likes": 150
    },
    {
        "id": 4,
        "title": "Болезнена смърт",
        "description": "Още една перфектно сцепена дъска се озова в почти изстиналата камина, разположена в хола ми, в къщата ми край СтоунБридж.",
        "image-url": "http://thebark.com/sites/default/files/styles/full/public/content/article/full/startowndogrescue.jpeg",
        "text": [
            "Още една перфектно сцепена дъска се озова в почти изстиналата камина, разположена в хола ми, в къщата ми край СтоунБридж. Бях сам, седнал на коженото ми червено канапе, преглъщайки последната глътчица добре отлежало червено вино. Беше почти тъмно, можеше бегло да се забележи изгасващата светлина на огромната камина. Какво ли отново ме бе накарало да се завърна в безкрайно дълбоките и тягостни спомени, минаващи като влакът „Стрела“ през главата ми. Тези спомени, които ме бяха докарали до това отчаяно положение на самотен мъж, изгубил всичко, което някога е обичал и желал. Тези „кошмари“ ме правеха все по-слаб и по-слаб… Не ме оставяха намира… И как биха? Та то нали аз си бях виновен за тях. Но дали трябваше да преглътна цялата си съвест и да забравя за последния момент, в който видях моето семейство, жена ми и дъщеря ми, живи? Дали това, че трябваше да поема по едно от разклоненията на предначертания ми път, при което, в която и посока да бях поел, нямаше да ме очаква благоденствие, ами злощастие и отчаяние. Съдбоносното решение, което предприех беше най-ужасното нещо, което един любящ мъж би си помислил да направи. Вместо да отнема живота на най-ценното нещо за мен, трябваше да посегна на своя. Ето това за мен е доживотният ми грях, убийството на най-близките ми. Единствено съкрушеното ми сърце ме държеше на крака, лъжейки ме, че някой ден ще се събудя от този кошмар и ще видя семейството ми щастливи, заедно, в едно Априлско утро. Но аз знаех, че такова „чудо“ не ми беше отредено да се случи. Единствения начин, по който можех да се отърва от тези мъки, беше другият ми мъчителен избор. Това бягство от собственият ми страх дали би ме отвело там, където семейството ми ме очакваше с нетърпение да се завърна, или там, където ме чакаше същото като преди? Не можех да бъда сигурен, но трябваше да опитам… Изведнъж усетих студеният полъх от най-хладнокръвния убиец, съществувал някога, пистолетът, който се беше настанил удобно в дясната ми ръка. Без никакво колебание, той достигна до главата ми и се подпря, очаквайки заповед за атака. Силен пукот от изгоряла дъска се разпростря из цялата къща, заглушавайки изстрелът на 9 милиметровият куршум. Единствената гледка, която никой минувач не можеше да забележи през тъмните пердета, които покриваха всички прозорци, беше възможно най-тъжната част от живота на един самотен мъж, потънал в отчаяние и мрак. Последва тропот на кървящо тяло по гладкия паркет, покриващ стаята, оставяйки ми по-малко от минута да поема за последен път горчивия въздух, обхванал запустялата ми къща. Но това не беше най-болезнената ми смърт."
        ],
        "views": 953,
        "likes": 845
    }],
    "notifications": [
    {

    }]
}